ent-LeviathanExplosiveRocketBox = коробка ракет для Левиафана (фугасные)
    .desc = 4 очень разрушительных ракеты, хранящиеся в довольно хрупком контейнере.
ent-LeviathanIncendiaryRocketBox = коробка ракет для Левиафана (термобарические)
    .desc = 4 ракеты, с крайне летучим веществомб хранящиеся в довольно хрупком контейнере.
ent-LeviathanConcussionRocketBox = коробка ракет для Левиафана (бетонобойные)
    .desc = 4 вольфрамовых выстрела, хранящихся в хрупком контейнере. Такое ощущение, что они вот-вот выпадут через дно.
ent-AdderBox = набор Аддер
    .desc = Современный плазменный пистолет, в комплекте с двумя канистрами подходящего ему топлива.
