roboneuroticist-set-commander-name = Командир дрона
roboneuroticist-set-commander-description =
    Вы всегда вели боргов своим голосом и говорили на их языке.
    Поставляется с дополнительным оружейным модулем, мастер-ключом, голосовой маской
    и тонной прибамбасов для эффективного командования вашей армией.

roboneuroticist-set-saboteur-name = Удаленный саботажник
roboneuroticist-set-saboteur-description =
    Делать инженеров несчастными - ваша жизненная миссия.
    Поставляется с двумя дополнительными модулями РСУ, поглотителем энергии и чутком взрывчатки.

roboneuroticist-set-mechanic-name = Полевой механик
roboneuroticist-set-mechanic-description =
    Идти впереди - ваше призвание, ремонтировать боргов - ваша цель.
    Поставляется с элитным скафандром Синдиката и набором продвинутых инструментов.
    В комплекте имплант дыма для установки тактической завесы.

roboneuroticist-set-infiltrator-name = Специалист по обфускации
roboneuroticist-set-infiltrator-description =
    Уловки - это главное в игре, и вы знаете это лучше, чем кто-либо другой.
    Поставляется с киборгом-диверсантом, модулем РСУ и модулем с энергетическим мечом.

roboneuroticist-set-warmonger-name = Механическая ярость
roboneuroticist-set-warmonger-description =
    Иногда вам просто нужно немного больше оружия.
    Поставляется с полностью экипированным киборгом-штурмовиком Синдиката.

roboneuroticist-set-clown-name = Роботизированный юмор
roboneuroticist-set-clown-description =
    Безумие и безрассудство определяют вас, вы не имеете ни малейшего представления о реальности.
    В комплекте клоунское снаряжение, сервисный боргом, готовый к емагу, и кринжбот.

roboneuroticist-set-doctor-name = Доктор смерть
roboneuroticist-set-doctor-description =
    Кому-то яд, кому-то лекарство. Машина не совершит врачебной ошибки.
    Поставляется с киборгом-медиком Синдиката и набором химикатов.
