uplink-adder-name = Аддер
uplink-adder-desc = Один современный плазменный пистолет Аддер, в комплекте с 2 канистрами его патронов.

uplink-akurra-name = Набор Акурра
uplink-akurra-desc = Ужасающе продвинутый, почитаемая Акурра в комплекте с 4 канистраеми пропириетарного жидкого топлива.

uplink-flamethrower-name = ФГ13 Хьюнкоатль огнемёт
uplink-flamethrower-desc = Пригласите Nanotrasen на пикник с этим портативным испепеляющим оружием.

uplink-leviathan-name = Левиафан
uplink-leviathan-desc = Иногда, действительно, важен размер.

uplink-magazine-echion-name = Канистра эчиона
uplink-magazine-echion-desc = Специальная канистра для заправки, содержащая 75 единиц Эчиона. Совместима с Аддером и Акуррой

uplink-echion-synth-name = Синтезатор эчиона
uplink-echion-synth-desc = Усовершенствованный катализатор, который производит Эчион, когда запитан от элемента питания. Совместим с Аддером и Акуррой

uplink-rocketexp-name = Набор разрывных ракет для Левиафана
uplink-rocketexp-desc = Коробка, содержащая З разрывные ракеты, совместимых с Левиафаном.

uplink-rocketinc-name = Набор термобарических ракет для Левиафана
uplink-rocketinc-desc = Коробка, содержащая З зажигательные ракеты, совместимых с Левиафаном.

uplink-rocketcon-name = Набор сотрясающих ракет для Левиафана
uplink-rocketcon-desc = Коробка, содержащая З сотрясающие ракеты, совместимых с Левиафаном.

uplink-poison-injector-name = Авто-инжектор боевого яда
uplink-poison-injector-desc = Одна доза смертельной смеси токсинов, предоставленная отделом тайных операций Горлекса, вызывает постепенный отказ органов и воспаление пищевода, что устраняет субъекта в течение одной-двух минут после инъекции.
