fugitive-set-hitman-name = набор киллера
fugitive-set-hitman-description =
    Вы уже забирали жизни и готовы сделать это снова, если потребуется.
    Поставляется с заряженной "Гадюкой" и запасным магазином.

fugitive-set-saboteur-name = набор диверсанта
fugitive-set-saboteur-description =
    Делать инженеров несчастными - ваша жизненная миссия.
    В комплекте ЭМИ гранаты и заряд C4.

fugitive-set-ghost-name = набор призрака
fugitive-set-ghost-description =
    Исчезните во время погони, чтобы обеспечить себе свободу!
    В комплект входят 2 дымовые гранаты и имплантер побега, который может телепортировать вас в крайнем случае.

fugitive-set-leverage-name = набор "Ультиматум"
fugitive-set-leverage-description =
    Годы учебы в клоунском колледже научили вас хорошо подбирать охрану.
    Используй посмертный растворитель на себе или на "друге", чтобы получить желаемое!

fugitive-set-infiltrator-name = набор лазутчика
fugitive-set-infiltrator-description =
    Используйте ID-карту агента, чтобы украсть доступ у других и попасть куда угодно.
    Имплантер свободы можно использовать как план Б, если все остальное не удастся.

fugitive-set-disruptor-name = набор разрушителя
fugitive-set-disruptor-description =
    Взломайте различные системы станции и используйте их в своих интересах.
    В комплект входит криптографический секвенсор и камера-жучком.

