ghost-role-information-listeningop-name = Оператор порта прослушки
ghost-role-information-listeningop-description = Вы - оперативник Службы прослушивания. Войдите в зону действия, наблюдайте за станцией, перехватывайте сообщения и помогайте всем оперативникам, находящимся поблизости!
ghost-role-information-listeningop-rules =	Вы - оперативник Синдиката, которому поручено вести постоянное наблюдение за станцией и ее деятельностью, а также помогать коллегам-оперативникам, которые могут находиться на борту станции. Как антагонист, делайте все необходимое для выполнения этой задачи. Следите за тем, чтобы станция не попала в руки врага, и НЕ покидайте ее! Скрывайте свое существование любой ценой!

ghost-role-information-fugitive-name = Беглец
ghost-role-information-fugitive-description = Вы сбежавший заключенный. Выберетесь живым.
ghost-role-information-fugitive-rules = Вы - самый легкий из антагов, сосредоточьтесь на том, чтобы затаиться, а не вступать в прямое столкновение с охраной. Не убивайте.

ghost-role-information-recruiter-name = Рекрутер синдиката
ghost-role-information-recruiter-description = Синдикату нужно нанять новых людей, а вы - лучший в этом деле.
ghost-role-information-recruiter-rules =
    Проводите собеседования и заставляйте лучших кандидатов подписывать контракт кровью.
    Создайте магазин в техах или используйте свой корабль в качестве портативного офиса по найму!

    Вы всего лишь вербовщик, поэтому не ведите себя как полноценный антагонист, то есть не убивайте людей.

ghost-role-information-synthesis-name = Специалист по синтезу
ghost-role-information-synthesis-description = Вы являетесь членом Interdyne Pharmaceutics! Вам предоставлены все инструменты для производства разнообразных медицинских коктейлей. Создавайте свое ремесло, продавайте свои яды и получайте прибыль.
ghost-role-information-synthesis-rules =
    Вы - [color=yellow][bold]Свободный агент[/bold][/color].  Вы можете действовать как антагонист или неантагонист.
    Вы всего лишь химик, поэтому не действуйте как полноценный антагонист, то есть не убивайте людей сами, если только вашему кораблю не угрожает опасность.

    Варите смертельные яды, чудесные лекарства и все, что угодно.
    Продавайте свои снадобья [color=red]местным агентам[/color], экипажу и всем, у кого есть запасы.
    Оставайтесь на своем корабле - это ваша работа, дом и источник жизни.


    Вы всего лишь химик, так что не ведите себя как полноценный антагонист, то есть не убивайте людей сами, если только вашему кораблю не угрожает опасность.

ghost-role-information-syndicate-refugee-rules = Вы - обычный член экипажа со станции синдиката, попавший в сектор NT.
                                                    Вы - [color=green][bold]Неантагонист[/bold][/color].
                                                    Вы можете совершать преступления, но не должны представлять угрозу для станции, не должны помогать агентам Синдиката, действуют правила метасферы.
                                                    Все обычные правила действуют, если администратор не скажет вам обратного.

ghost-role-information-roboneuroticist-name = Робоневротик Синдиката
ghost-role-information-roboneuroticist-description = Вы - член Синдиката, посланный компанией Cybersun Industries! Вам предоставлены все инструменты для производства и модернизации различных кремниевых существ на борту близлежащей станции во имя достижения ваших гнусных целей.
призрачно-ролевая информация-робоневротические правила =
    Создайте боевые машины и отправьте их на станцию, чтобы получить свою дань.
    На вашем корабле есть все необходимые ресурсы для начала работы, но для получения более продвинутых модулей вам придется отправиться на станцию.
