ent-WeaponFlamerXiuhcoatl = ФГ13 Хьюнкоатль
    .desc = Насколько простой, настолько и смертельный - Хьюнкоатль отвечает давнему желанию Мародёров Горлекса устроить Нанотрейзен-барбекю. Использует сварочное топливо.
ent-WeaponSpecialOuroboros = Уроборос
    .desc = Вы ощущаете смертельный голод, жужжащий из глубины ствольной коробки этого оружия. Содержащиеся в нем существа требуют еды для своих услуг.
ent-WeaponPlasmaAdder = Аддер
    .desc = Будущее межзвёздных войн у вас на ладони. Использует Эчион, производимый из передовых синтезаторов.
ent-WeaponPlasmaAkurra = Акурра
    .desc = Прекрасное сочетание технологии и злобы в одном предмете. Использует Эчион, производимый из передовых синтезаторов.
